{
  "article": {
    "share_us": "Следите за нами в социальных сетях"
  },
  "articles": {
    "heading": "Новости"
  },
  "commercial": {
    "form": {
      "address": "Адрес",
      "description": "Описание",
      "email_address": "Электронная почта",
      "from": "От",
      "full_name": "Полное имя",
      "phone_number": "Номер телефона",
      "subject": "Тема",
      "submit": "Отправить",
      "to": "Кому",
      "type_of_services": {
        "air_freight": "Авиаперевозки",
        "fast_delivery": "Быстрая доставка",
        "rail_freight": "Железнодорожные грузоперевозки",
        "road_freight": "Автомобильные перевозки",
        "sea_freight": "Морские грузоперевозки"
      }
    },
    "heading": "Запросить предложение"
  },
  "contact": {
    "detail": {
      "address": "Адрес",
      "email_address": "Адрес электронной почты",
      "phone_number": "Номер телефона",
      "working_hours": "Рабочее время",
      "street_num": "Хатаинский район, УЛ. Сабита Оруджева 18, оф. 29"
    },
    "form": {
      "content": "Содержание",
      "email_address": "Электронная почта",
      "full_name": "Полное имя",
      "subject": "Тема",
      "submit": "Отправить"
    },
    "heading": "Связь"
  },
  "footer": {
    "about_us": "О нас",
    "air_freight": "Авиаперевозки",
    "courier_service": "Курьерская служба",
    "description": "EXBIR LOGISTICS LLC осуществляет внутренние и международные почтовые посылки и все перевозки, связанные с перевозкой, с лицензией, полученной в соответствии с законодательством Азербайджанской Республики. Наша компания в настоящее время зарегистрирована в Азербайджанской Республике и Турецкой Республике и имеет собственные офисы в обеих странах.",
    "external_storage": "Зарубежный амбар",
    "heading": "О нас",
    "our_services": "Наши услуги",
    "rail_freight": "Железнодорожные перевозки",
    "road_freight": "Автомобильные перевозки",
    "rules": "Правила",
    "sea_freight": "Морские грузоперевозки",
    "shipping": "Доставка",
    "subscribe_content": "Не забудьте подписаться на нас в социальных сетях и отправить нам свой адрес электронной почты для зарегистрированных и незарегистрированных пользователей, чтобы оставаться в курсе.",
    "subscribe_email": "Электронная почта",
    "subscribe_heading": "Всегда будьте в курсе новостей",
    "subscribe_submit": "Отправить",
    "other_services": "Другие услуги"
  },
  "home": {
    "articles": {
      "heading": "Новости"
    },
    "calculator": {
      "form": {
        "height": "Высота",
        "kgorg": {
          "g": "Грамм",
          "kg": "кг"
        },
        "length": "Ширина",
        "submit": "Расчет",
        "total": "Общий:",
        "type": {
          "general": "Общая сумма",
          "liquid": "Жидкое"
        },
        "weight": "Вес",
        "width": "Длина"
      },
      "heading": "Калькулятор"
    },
    "how_is_working": {
      "deliver": {
        "description": "3. Exbir Logistics доставит ваш заказ в Баку ( в наш офис) не позднее 7-10 дней. Если захотите, вы сможете воспользоваться нашей внутренней курьерской службой для доставки прямо до вашего дома за дополнительную плату.",
        "heading": "Мы доставляем"
      },
      "external_storage": {
        "description": "Пройдя регистрацию на сайте www.exbir.az вы получаете адрес нашего склада в Турции",
        "heading": "Адрес зарубежом"
      },
      "heading": "Как работает э-перевозка?",
      "sign_in": {
        "description": "2. После этого заказывая в любом онлайн магазине и введя там адрес полученный с нашего сайта в графу «мой адрес» завершаете заказ.",
        "heading": "Вход"
      }
    },
    "package_states_modal": {
      "body": {
        "created_date": "Дата создания",
        "package": "Посылка",
        "table": {
          "caption": "Список состояний посылок",
          "heads": {
            "barcode": "Штрих-код",
            "current_state": "Текущее состояние",
            "date": "Дата",
            "from": "От",
            "to": "Кому"
          }
        },
        "tracking_number": "Номер отслеживания"
      },
      "footer": {
        "buttons": {
          "close": "Закрыть"
        }
      },
      "heading": "Государственный пакет"
    },
    "search_package": {
      "button": "Следить",
      "description": "С нашим новым веб-сайтом всё стало намного проще и удобнее",
      "placeholder": "Ваш номер отслеживания"
    }
  },
  "login": {
    "email_address": "Электронное письмо",
    "forgot_password": "Забыли пароль?",
    "heading": "Войти",
    "password": "Пароль",
    "required": "Обязательное поле",
    "submit": "Войти"
  },
  "navbar": {
    "dashboard": "Панель пользователя",
    "email": "Электронная почта",
    "languages": {
      "heading": "Язык",
      "ru": "Русский",
      "uk": "Украинский",
      "az": "Азербайджан",
      "en": "Aнглийский"
    },
    "menu": "Меню",
    "navigation": {
      "about_us": "О нас",
      "articles": "Новости",
      "commercial": "Предложение",
      "contact": "Контакты",
      "external_storage": "Адрес за рубежом",
      "home_page": "Главная",
      "our_services": "Услуги",
      "rules": "Правила",
      "shipping": "Перевозка",
      "shops": "Э-магазины",
      "mission": "Наша миссия"

    },
    "order": "Видео-ролик",
    "sign_in": "Bойти",
    "sign_out": "Выход",
    "sign_up": "Регистрация",
    "working_hours": "Время работы"
  },
  "our_services": {
    "air_freight": {
      "description": "Наш опыт в сфере авиаперевозок не заканчивается транспортировкой. Предлагается в дополнение к другим работам - растаможка, упаковка, страхование. Мы имеем прочную репутацию в сфере авиаперевозок и предлагает клиентам высокий уровень обслуживания с широким спектром решений. С помощью сетей в большинстве крупных городов по всему миру Exbir Logistic предлагает сеть в глобальном радиусе. Наш профессиональный подход гарантирует, что ваш груз будет транспортироваться безопасно, надежно и по конкурентоспособной цене. Наши индивидуальные услуги включают: сбор, передачу и доставку товаров, таможенное оформление и дистрибуцию товаров.",
      "heading": "Авиаперевозки"
    },
    "courier_service": {
      "description": "В настоящее время цель - обеспечить точную, экономичную и быструю доставку посылок из турецких интернет-магазинов в Азербайджан. Мы с удобством доставляем вашу одежду и другие товары из интернет-магазинов в Баку (возможно дополнительное покрытие в регионах). Приобрести доставленную продукцию вы можете, обратившись к нам в офис. Exbir Logistics также планирует в ближайшее время открыться в Китае, Америке, Великобритании и др. Кроме того, мы обеспечиваем доставку писем и небольших посылок из Азербайджана «от двери до двери» в более чем 100 стран мира по самым доступным ценам.",
      "heading": "Э-КОММЕРЦИЯ И КУРЬЕР"
    },
    "express_delivery": {
      "description": "Основная цель услуги - не только помочь клиентам в проведении операций, связанных с таможенной деятельностью, но и познакомить клиентов с рядом новых видов деятельности с высоким профессионализмом, в отличие от основного направления деятельности. В результате успешной кадровой политики, проводимой Exbir Logistics , мы смогли привлечь сотрудников с богатым опытом в области оформления международных перевозок, что, в свою очередь, заложило основу для предложения нашим клиентам полного пакета услуг в этой сфере.",
      "heading": "ТАМОЖЕННЫЙ БРОКЕР"
    },
    "heading": "Наши услуги",
    "rail_freight": {
      "description": "Мы предлагаем лучшие цены на железнодорожный транзит по Азербайджану. Мы можем предложить вам любой железнодорожный транспорт. Современный железнодорожный транспорт продолжает оставаться наиболее прибыльным видом транспорта. Железнодорожные перевозки отличаются доступной ценой и транзитным временем. Этот вид транспорта также считается самым надежным видом транспорта.",
      "heading": "Железнодорожные перевозки"
    },
    "road_freight": {
      "description": "В дополнение к нашей быстрой доставке услуг, Шелковый путь Экспресс, обеспечивает автомобильные, авиационные, морские и другие грузоперевозки. Мы познакомим вас с нашими услугами. Наша компания предлагает грузоперевозки с любым видом транспорта. Наши еженедельные групповые перевозки из Италии, Германии и Украины обеспечивают доставку грузов в Украину в кратчайшие сроки. Автомобили компании и опытные сотрудники предлагают вам надежный сервис. Ваш груз будет доставлен в нужное место вовремя. Мы предлагаем вам местные и международные курьерские услуги, сервисное обслуживание, а также услуги по приему и доставке товаров при необходимой температуре.",
      "heading": "Автомобильные перевозки"
    },
    "sea_freight": {
      "description": "Наша компания предлагает морские перевозки контейнеров и открытых грузов. Перевозка сборных / морских группажных грузов из любого порта (в основном Шанхай) в Азербайджан делает нас лидером на местном рынке перевозок. Также предлагаем продажу и аренду контейнеров. Доставка имеет свои особые требования. Таким образом, как независимая транспортная компания мы стараемся найти правильные решения. Учитывая наши прямые отношения с судоходными компаниями, мы можем предложить вам особый и гибкий сервис.",
      "heading": "Морские перевозки"
    }
  },
  "our_services_sub": {
    "about_us": {
      "description": "Exbir Logistics MMC перевозит для клиентов письма, маленькие бандеролии большие грузы. Сотрудники соответствующих отделений всегда готовыответить на ваши логистические вопросы. CTN Freight Network (ctngroup.com)международная транспортно-экспедиторская ассоциация и Российскаяэкспресс почта DİMEX ( www.dimex.ws) доверили нам своипредставительства по Азербайджану. Таким образом мы вошли вглобальную сеть международных мультипрофильных перевозок. Нашиуслуги по логистике, эекспресс-почте и э-коммерсу составляют единуюсистему. Наша миссия предложить местному рынку высококачественнуюсвязь между качеством и количеством логистических услуг. Постоянноследить за обновлениями и быть первыми в иновативной доставке.<br>EXBIR LOGISTICS осуществляет перевозку внутренних имеждународных почтовых посылок и все процессы, связанные странспортировкой лицензированы в соответствии с законодательством Азербайджанской Республики.<br><br>Кроме того, хотим отметить, что Exbir Logistics - международнаятранспортно-экспедиторская компания, основанная в 2005 году. У нас естьагентские соглашения с компаниями более чем в 150 странах мира. Нашисотрудники имеют более чем 15-летний опыт работы в сфере логистики. Мыпредлагаем нашим клиентам услуги воздушного, морского (LCL / FCL),автомобильного, курьерского и таможенного оформления. Нашапартнерская сеть охватывает все 5 континентов. Наша компания такжеможет помочь вам со складированием, страхованием, сертификацией.<br><br>Адрес: Хатаинский район, УЛ. Сабита Оруджева 18, оф. 29<br>Телефон: +994 12 490 38 39",
      "heading": "О нас"
    },
    "external_storage": {
      "description": "",
      "heading": "Зарубежный амбар"
    },
    "navigation": {
      "about_us": "О нас",
      "external_storage": "Зарубежный амбар",
      "rules": "Правила",
      "shipping": "Доставка",
      "mission": "Наша миссия"
    },
    "rules": {
      "description": "Правила Пользователя<br><br>1. Пользователь обязан зарегистрировать свою персональную информацию в установленном порядке.<br>2. Пользователь несет ответственность за достоверность информации, введенной для регистрации.<br>3. В случае внесения каких-либо изменений в информацию пользователь несет ответственность за отправку уведомления в систему для обновления информации.<br>4. Если заказываются запрещенные продукты, то сервис может быть заблокирован для этого пользователя.<br>5. Пользователь несет ответственность за оплату в соответствии с требованиями системы.<br>6. Не делитесь своим паролем и информацией с другими людьми. Если это произойдет, то человек несет персональную ответственность за долг и изменение статуса заказа.<br>7. Если пользователь заказывает товар стоимостью до 1000 (одной тысячи) долларов США в месяц, то таможенная пошлина с пользователя не взимается.<br>8. Если стоимость заказа превышает 1000 (одну тысячу) долларов США в месяц, пользователь обязуется уплатить таможенные пошлины таможенным органам в размере 36%  (тридцать шесть процентов) от общей стоимости заказа.<br>9. Перевозчик берет на себя таможенную документацию при выполнении всех заказов только в том случае, если есть заказ до 1000 долларов США.<br>10. При заказе товара с более высокой стоимостью перевозчик обязан доставить товар на таможенный терминал, а пользователь-заказать иную документацию и доставку товара с терминала.<br>11. Сервисный сбор за доставку портативной упаковки рассчитывается по двум критериям: весу и объему. Пользователь должен оплатить более высокую стоимость доставки, рассчитанную в соответствии с этими критериями.<br>12. Пользователь обязан проверить посылки, не выходя из офиса, и в случае каких-либо повреждений или дефектов, сообщить об этом компании. В противном случае компания не несет ответственности за поврежденные товары!<br><br>Правила перевозки и доставки грузов<br><br>Клиент-лицо, которое заказывает любой товар из точки продажи иностранного или отечественного производителя с авансовым платежом.<br><br>Перевозчик-это грузовая компания, которая забирает товары из торговой точки производителя на основании заказа клиента и доставляет их на собственный склад.<br><br>Склад-перевозчик-собственник.<br><br>- Перевозчик не является производителем и не оказывает никаких услуг по продажам. Клиент переводит платеж со своего счета на банковский счет иностранной компании, с которой сотрудничает перевозчик. При оформлении заказа предусмотрена комиссия в размере 5% от суммы платежа (банковская комиссия).<br>- Заказы, отправленные на адрес клиента при условии оплаты, не принимаются.<br>- Перевозчик, не несет ответственности за качество, комплектность, состав, размер и форму товара, отправленного компанией, истощение запасов на складе или за отмену продавцом заказа.<br>- Перевозчик не несет ответственности за время доставки товара на его склад продавающей компанией.<br>- Перевозчик не осуществляет никаких операций по заказу после размещения заказа. (Отмена продукта, изменение цвета или размера и т. д)<br>- Перевозчик не несет ответственности за достоверность онлайн-адреса, заказанного клиентом, условия оплаты.<br>- В случае возникновения каких-либо проблем в процессе оформления заказа (истечение срока действия товара, окончание акции, проблема оплаты и т.д.), сумма, уплаченная пользователем, возвращается на карту иностранной компанией.<br>- Оплата производится в валюте заказанного иностранного государства, перевозчик не несет ответственности за дополнительные банковские комиссии.<br>- Если оплата за заказанный товар возвращается по какой-либо причине, комиссия в размере 5% не возвращается<br>- В случае возникновения каких-либо проблем с заказом, пользователь уведомляется по телефону или электронной почте.                                            - Оплата за заказанный товар возвращается заказчику в следующих случаях:<br>а) когда товар у продавца исчерпан;<br>Б) когда клиент вводит средства на неправильным баланс;<br>в) когда клиент отказывается от заказа;<br>г)когда заказ отменяется фирмой-продавцом.<br>- Если клиент, после информирования о прибытии заказа, не заберет товар в течении 15 дней, то он, обязуется уплатить перевозчику штраф в размере 0,4 маната за каждый день пробывания на складе.                                                                       - Максимальный срок хранения товара в корзине составляет 15 дней. Если товар не принимается заказчиком в течение этого срока, то это считается отказом заказчика от товара.<br>- В случае отказа от приема товара, клиенту не выплачивается никакая сумма. Если клиент не оплатит перевозчику сумму штрафа, то он не сможет воспользоваться услугой нового заказа в течение15 дней.<br>- Платежи возвращаются на карту в течение 15 рабочих дней, в некоторых случаях этот срок может быть продлен на несколько дней, в зависимости от банка.<br>- Заказы, содержащие жидкости, легковоспламеняющиеся вещества, батарейки и изделия, запрещенные законодательством Азербайджана, не принимаются.<br>- Стоимость доставки рассчитывается в зависимости от веса каждой посылки.<br>- После ознакомления с настоящими Правилами лицо, зарегистрированное в качестве клиента, заявляет, что в связи с указанными в правилах случаями соглашается с тем, что \"перевозчик\" не несет ответственности за какие-либо проблемы.<br>- Регистрация клиента, который не соблюдал правила и заказал перевозку запрещенного товарат будет заблокировано.<br><br>Как сделать заказ?<br><br>Вы можете заказать товар с помощью своей карты, для этого вы должны:<br>1. Прежде всего, зарегистрируйтесь на нашем сайте.<br>2. Сразу после регистрации вы вводите раздел \"Профиль\" и адрес в разделе \"Мои адреса за рубежом\", где вы заказали товар, в разделе необходимый адрес сайта.<br>3. Вы добавляете счет, отправленный на вашу электронную почту с сайта, на который вы совершаете покупки, в разделе\" Добавить счет \"раздела\" добавить счет\". www.aparex.az-да.<br><br>Если ваша карта не принимается на сайте, где вы хотите сделать покупки, то мы предлагаем вам услугу \"заказ\".<br><br>1. Сначала вы регистрируетесь на нашем сайте.<br>2. Сразу после регистрации перейдите в раздел \"Профиль\", выберите ссылку на ваш любимый товар из раздела\" заказ \" и добавьте её. Система дает вам цену продукта, размер, цену внутреннего груза, который вы заказали, и +5% в заказе, который мы сделали для вас. В итоге будет представлена окончательная сумма путем добавления процентных расходов. (Если какая-либо из этих сведений отсутствует, вы добавляете ее сами).<br>3. После отправки ссылки на наш сайт вы вносите окончательную сумму на наш счет, и мы покупаем продукт для вас. Счет-фактура также добавляется нашими сотрудниками.<br>-Пользователь должен зарегистрироваться в системе и ввести свои персональные данные в необходимом порядке.<br>-Пользователь несет ответственность за достоверность информации, введенной для регистрации.<br>-Если впоследствии в указанной информации будут внесены какие-либо изменения, пользователь обязан указать в системе об обновлении этой информации.<br>-Если заказываются запрещенные продукты, то сервис может быть заблокирован для этого пользователя.<br>-Пользователь несет ответственность за оплату в соответствии с требованиями системы.<br>-Не делитесь своим паролем и информацией с другими людьми. Если это происходит, то лицо несет ответственность за заимствование и изменение статуса заказа.<br>Если пользователь заказывает товар стоимостью до 1000 (одной тысячи) долларов США в течение месяца, таможенная пошлина с пользователя не взимается.<br>-Если стоимость заказа превышает 1000 (одну тысячу) долларов США в месяц, пользователь обязуется уплатить таможенные пошлины таможенным органам в размере 36%  (тридцать шесть процентов) от общей стоимости заказа.                                                                                                   - Перевозчик берет на себя таможенную документацию при выполнении всех заказов только в том случае, если есть заказ до 1000 долларов США.<br>- Сервисный сбор за доставку перевозимой посылки рассчитывается по двум критериям: весу и объему. Пользователь должен оплатить более высокую стоимость доставки, рассчитанную в соответствии с этими критериями.<br>-Пользователь обязан проверить посылки, не выходя из офиса, и в случае каких-либо повреждений или дефектов, сообщить об этом компании. В противном случае компания не несет ответственности за поврежденные товары!<br>- Местом хранения, где принимаются и собираются заказанные клиентом товары, является место приема товаров.",
      "heading": "Правила"
    },
    "shipping": {
      "description": "Для информации Заказчику сообщается, что если стоимость заказасоставляет до 300 долларов США в течение 30 календарных дней,таможенная пошлина не взимается. Если общая стоимость заказа превышает 300 долларов США в течение 30 календарных дней, Заказчик должен будет уплатить таможенную пошлину в размере 36% (тридцать шесть процентов) от общей стоимости продукта, заказанного Заказчиком.<br><br>Заказанные товары не застрахованы Перевозчиком и не несутответственности за поврежденные товары, но по желанию Заказчикавозможно застраховать товары с доплатой.<br><br>Заказчик будет уведомлен Почтой о поступлении заказанной посылки на склад перевозчика. Заказчик должен получить посылку в течение 12 (двенадцати) календарных дней с момента уведомления. В противном случае взимается дополнительная плата за хранение в размере 0, 40 манатов за каждый день. Заказчик сможет получить посылку после завершения всех платежей.<br><br>Перевозчик не несет ответственности за задержку посылки по причинам, не зависящим от Перевозчика (таможенный досмотр и т. Д.), И такая ситуация не является причиной для отмены заказа. Доставленные посылки рекомендуется проверять на месте доставки. В противном случае Перевозчик не несет ответственности за любые последующие недостатки.<br><br>Если вас не устраивает упаковка (материал, размер и т. Д.), замена Перевозчиком не производится. Заказчик обязан ознакомиться с условиями изменения или возврата заказанного товара на онлайн-странице и отправить заказ вместе с квитанцией на наш склад в Турции.",
      "heading": "Доставка"
    },
    "mission": {
      "heading": "НАША МИССИЯ",
      "description": "Предлагать на местном рынке логистические услуги высочайшего уровня качества и стоимости. Постоянно отслеживайте изменения и будьте лидером в инновационных транспортных процессах."
    }
  },
  "register": {
    "call_us": "Связаться с нами",
    "form": {
      "confirm_text": "Пароли не совпадают",
      "fields": {
        "address": "Адрес",
        "birthday": "День рождения",
        "confirm": "Подтвердите пароль",
        "email_address": "Электронная почта",
        "first_name": "Имя",
        "identity1": "Удостоверение лчности",
        "identity2": "Fin",
        "last_name": "Фамилия",
        "password": "Пароль",
        "phone_number": "Номер телефона"
      },
      "required": "Обязательное поле",
      "submit": "Войти"
    },
    "heading": "Регистрация",
    "rules": "Правила"
  },
  "reset_password": {
    "confirm": "Подтвердите пароль",
    "confirm_text": "Пароли не совпадают",
    "email_address": "Электронное письмо",
    "heading": "Сброс пароля",
    "password": "Пароль",
    "required": "Обязательное поле",
    "submit": "Войти"
  },
  "shops": {
    "heading": "Магазины"
  }
}
